
/* Class = "NSWindow"; title = "Liste des tâches d’arrière-plan"; ObjectID = "7"; */
"7.title" = "Liste des tâches d’arrière-plan";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "liste des tâches"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "liste des tâches";

/* Class = "NSTableColumn"; headerCell.title = "Premier"; ObjectID = "32"; */
"32.headerCell.title" = "Premier";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "fermer à l’issue de l’opération"; ObjectID = "35"; */
"35.ibExternalAccessibilityDescription" = "fermer à l’issue de l’opération";

/* Class = "NSButtonCell"; title = "Fermer une fois les tâches terminées"; ObjectID = "100035"; */
"100035.title" = "Fermer une fois les tâches terminées";
